Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/facta/1177.se/vad-kostar-lakemedel-pa-recept.html.tmx
Source language: sme
Languages: sma

source: Davvisámegiella / Nordsamiska
sma: Åarjelsaemiengiele / Sydsamiska

source: Mas lea jearaldat ?
sma: Mij dïhte lea ?

source: Suodji alla goluid vuostá
sma: Vaarjelimmie jolle maaksovi vööste

source: Stáhta doarjjaruhta, ng. ekonomalaš doarjja, go dárbbaha dálkasiid ja muhtin eará diŋggaid olmmoš sáhttá dárbbahit jus leat dihto skibasvuođat.
sma: Staate subvensjovnerade, dïhte sæjhta jiehtedh ekonomeles dåarjoem vadta, gosse daalhkesh daarpesje jïh naan jeatjah vaaroeh maam maahta daarpesjidh gosse såemies skïemtjelassem åtna.

source: Eanaš dálkasat mat čállojit reseptii dorjojuvvo doarjjaruđain.
sma: Jeenjemes daalhkesh mah reseptine tjaalasåvva lea subvensjovnereme.

source: Doarjjaruhta čilgejuvvo dálkkasoavdduid lágas.
sma: Subvensjovnem Lagen om läkemedelsförmåner bïhkede.

source: Suodji alla goluid vuostá mii lágas gohčoduvvo beaivválaš gielas allagollosuodji.
sma: Dïhte vaarjelimmie jolle maaksovi vööste maam laake vadta beajjetjen gohtje jollemaaksovevaarjelimmie.

source: Lága jelgii lea vuoimmis ahte:
sma: Laaken mietie:

source: oažžu vuoládusa nu gohčoduvvon allagolloráhpa jelgii eanaš dálkasiin, p-pillariin ja stomibuktagiin
sma: rabadtem åådtje dan mietie maam gohtje jollemaaksovitråahpam jeenjemes daalhkesi åvteste, p-pillere jïh stomiartihkelh

source: ii dárbbat máksit maidege atnugálvvuin mat dárbbahuvvojit buvttihit gorudii dálkasiid ja ieš kontrolleret dálkkodeami, ovdamearkka dihte sákkiid varasohkkaramihtideapmái
sma: ij maam akt maeksieh åtnoeartihkeli åvteste mejtie daarpesje gosse kråahpese daalhkesidie buakta jïh jijtje medisinererem vååksje, vusiehtimmien gaavhtan heerrehkh förredïjnegemöölemasse

source: oažžu sierra suoji alla goluid vuostá dihto dálkasiidda vuollái 16 jahkásaš mánáide.
sma: åådtje sjïere vaarjelimmien jolle maaksovi vööste såemies beapmojde maanide nuerebe 16 jaepien båeries.

source: Haddi ja doarjjaruhta
sma: Åasah jïh subvensjovne

source: Bátnedikšun- ja dálkkasovdohálddahus, TLV, lea dat eiseváldi mii mearrida hattiin ja doarjjaruđain.
sma: Tandvårds- och Läkemedelsförmånsverket, TLV, dïhte dan reereme mij åasaj jïh subvensjovni bïjre sjæjsjale.

source: Go TVL galgá váldit mearrádusa doarjjaruđain dat gehččet addágo dálkkas ávkki mii vástida golu doarjut dan doarjjaruđain.
sma: Gosse TLV edtja subvensjovnem bïjre sjæjsjalidh dellie daalhkesem vuartesje jis aevhkiem vadta mij dïhte maaksove mij båata jis dam subvensjovnerede.

source: Ávki sáhttá ovdamearkka dihte leahkit buoret dearvvašvuohta ja lassánan eallinahki.
sma: Aevhkie maahta vuesiehtimmien gaavhtan årrodh buerebe healsoe jïh guhkebe jielemegåhkoem.

source: TVL árvvoštallá maid sáhttágo dálkkasgeavtin unnidit servodaga goluid, ovdamearkka dihte čuohpademiid, buohccinčálihemiid dehe boarrásiidfuolaheami.
sma: TLV aaj vuarjesje jis åtnoem daalhkesistie maahta siebriedahken maaksovh vaeniedidh, vuesiehtimmien gaavhtan operasjovnh, skïemtjetjaelemh jallh voeresehokse.

source: Dálkkasfitnodagat sáhttet ieža válljet vuovdit dálkasa olggobealde allagollosuoji.
sma: Daalhkesesïelth maehtieh jïjtje veeljedh daalhkesem doekedh jollemaaksovevaarjelimmiem ålkoelisnie.

source: Dalle haddebidjan lea friddja, dat mearkkaša dálkkasfitnodagat ieža mearridit hatti.
sma: Dellie åasam frijje, dïhte sæjhta jiehtedh daalhkesesïelte jïjtje åasam sjæjsjele.

source: Dálkasiin mat eai gullo allagollosuoji vuollái oažžu ieš máksit olles golu.
sma: Daalhkesi åvteste mij ij leah jollemaaksovevaarjelimmesne åådtje jïjtje abpe maaksovem maeksedh.

source: Muhtin dálkasiin sáhttá leahkit ráddjejuvvon doarjjaruhta.
sma: Naan daalhkesh maehtieh gaertjiedamme subvensjovnem utnedh.

source: Dat mearkkaša ahte dálkkas lea dorjojuvvon doarjjaruđain beare dihto buohccejovkui dehe dihto skibasvuođa dikšumii.
sma: Dïhte sæjhta jiehtedh daalhkese lea subvensjovneradamme sjïere skïemtijedåahkan jallh edtja sjïere skïemtjelassem båehtjierdidh.

source: TVL:s ja FASS:s leat webbáikkit gos sáhttá oaidnit leago dálkkas dorjojuvvon doarjjaruđain dehe ii.
sma: TLV jïh FASS webbesijjieh utnieh gusnie maahta vuejnedh jis daalhkesem lea subvensjovneradamme jallh ij leah.

source: Hálbbimus molssuhahtti molssaeaktu
sma: Aelpemes alternatijve mïsse maahta målsodh

source: Muhtumin leat máŋga seammaárvosaš molssaeavttu dálkasii.
sma: Muvhtene gååvnese jienebe seammavierhtegs alternatijvh akte daalhkesasse.

source: Dat gohčoduvvo generalas dálkkas.
sma: Dejtie gohtje generikeles daalhkesh.

source: Dat siskkilda seamma olu seamma váikkuheaddji ávdnasa dehe ávdnasiid ja das lea seamma vuoibmi.
sma: Dej sisvege seamma jïjnjh seamma ïebne jallh ïebneste jïh seamma effektem utnieh.

source: Muhto dat soitet leat bajil sierralágánat ja siskkildit sierra lasseávdnasiid ovdamearkka dihte seailluhanávdnasiid.
sma: Mohte maehtieh vååjnodh ovmessie vuekine jïh ovmessie sisvege utnedh, vuesiehtimmien gaavhtan konserveremevierhtieh.

source: Dat soitet boahtit sierra dálkkasfitnodagain ja dain sáhttet leat sierra hattit.
sma: Dah maehtieh ovmessie daalhkessïelti luvhtie båetedh jïh ovmessie åesieh utnedh.

source: Dáid molssaeavttuid sáhttá molsut gaskaneaset apotehkas.
sma: Dah alternatijvh maehtieh sinsitnine målsodh apotehkesne.

source: Dálkkashálddahus mearrida maid dálkasiid oažžu lonuhit nubbái.
sma: Dïhte lea Läkemedelsverket mij nænnoste mah daalhkesh jeatjine åådtje målsodh.

source: Jus leat máŋga generalas dálkasa ja dat mii lea reseaptas ii leat hálbbimus apotehka ferte molsut dan molssaektui mas lea márkaniid vuolimus haddi.
sma: Jis jïjnjh generikeles daalhkesh gååvnesieh jïh dam maam reseptesne tjaaleme ij leah aelhpemes tjuerieh dah apotehkh dejtie målsodh alternatijvese mij lea maarhnan aelpemes åasa.

source: Beare dat hálbbimus molssaeaktu lea ollásit dorjojuvvon doarjjaruđain.
sma: Dïhte lea barre dïhte aelpemes alternatijve maam lea ellies subvensjovnereme.

source: Ovttaskas sáhttá válljet oastit dan divrasit dálkasa mii lea reseaptas, muhto dalle ferte máksit gaskaearu ieš, dat ii gullo allagollosuoji vuollái.
sma: Maahta veeljedh dam dovrebe daalhkesem åestedh maam reseptesne tjaaleme, mohte dellie tjuara jïjtje gaskemaaksovem maeksedh, dïhte ij leah meatan jollemaaksovevaarjelimmesne.

source: Jus ii hálit dan molssaeavttu masa apotehka molsu iige dasage mii lea reseaptas sáhttá válljet generalas molssaeavttu.
sma: Jis ij sïjhth dam alternatijvem mïsse apotehke molse jïh ij dam maam reseptesne tjaaleme maahta jeatjah generikeles alternatijvem veeljedh.

source: Muhto dalle ferte máksit olles golu ieš.
sma: Mohte dellie tjuara jïjtje gaajhkem maeksedh.

source: Dat lea oainnát beare dat mii lea reseaptas ja dat hálbbimus molssuhahtti dálkkas mii gullo doarjjaruđa vuollái.
sma: Barre dïhte mij reseptesne jïh aelpemes daalhkesem mïsse maahta målsodh mij lea subvensjovnesne.

source: Sivvan dasa lea ahte ii giige dárbbat máksit eanet go dárbbašlaš dálkasis jus leat sierra haddát máŋga seamma soarttaga.
sma: Dan sjïekenistie ij naan edtjh jienebe maeksedh enn daerpies jis gååvnesieh jienebh seamma såarhtesne ovmessie åeside.

source: Jus olmmoš medisiinnalaš siva dihte ferte geavtit erenomáš fabrikáhta dálkasa doavttir sáhttá namuhit reseaptas ahte dálkasa ii oaččo lonuhit earái.
sma: Jis medisijnen sjïekenistie tjuara daalhkesem sjïere fabrikateste nåhtadidh maahta dåaktere dam reseptese tjaeledh ij maehtieh daalhkesem målsodh.

source: Dalle ii dárbbat máksit sierra golu eaktun ahte dálkkas gullo allagollosuoji vuollái.
sma: Dellie ij daarpesjh dam lissie-åasam maeksedh jis daalhkesem lea jollemaaksovevaarjelimmesne.

source: Medisiinnalaš sivat sáhttet ovdamearkka dihte leahkit ahte ovttaskas lea allergiijalaš tableahta feargaávdnasii dehe ovttaskasas lea váttis rahpat báhka.
sma: Medisijnen sjïeke maahta vuesiehtimmien gaavhtan årrodh jis allergijeles klaerieïebnen vööste maam tabledtesne gååvnese jallh jis gïerve sjïere aeskiem rïhpestidh.

source: Áigodaga diŋga
sma: Boelhken vaaroe

source: TVL mearrida mat hattit leat vuoimmis maŋŋel go dálkkasfitnodagat leat ohcan hadderievdadeami.
sma: TLV sjæjsjele guktie dah åasah sjidtieh mænngan daalhkesesïelth åasajeatjatehtemem ohtsedamme.

source: Dálkkashaddi sáhttá, ohcamuša mielde, rievdat juohke mánu.
sma: Daalhkesen åasa maahta, ohtsemen mænngan, fïerhten asken jeatjahtehtedh.

source: Mii guoská generalas dálkasiidda dat molssaeaktu mii oažžu vuolimus haddi gohčoduvvo áigodaga diŋgan.
sma: Generiken daalhkesi bïjre dïhte alternatijve man vueliehkommes åasa dïhte lea boelhken sæjjasadtje.

source: TVL informere apotehka mii molssaeaktu lea áigodaga diŋga ja masa dat galget molsojuvvot.
sma: TLV apotehkide bæjhkohte mah alternatijvh mah leah boelhken sæjjasadtje jïh mejtie edtjieh målsodh.

source: TVL mearrida maid guokte molsun researvamolssaeavttu jus áigodaga diŋga nohkká.
sma: TLV aaj göökte reservealternatijvi bïjre bæjhkohte jis boelhken sæjjasadtje nåhka.

source: Dat sáhttá varieret mánus mánnui man molssaektui apotehka molsu.
sma: Dïhte maahta askeste askese jeatjahtehtedh mij alternatijvese apotehkh målsodh.

source: Áigodaga diŋgga dárkkuhus lea ahte dat vearroruđat mat leat dárkkuhuvvon dálkasa doarjjaruhtii galget rehkket nu ollugii ja nu máŋgasii go vejolaš.
sma: Boelhken sæjjasadtje dan gaavhtan dah skaehtievierhtieh mah daalhkesen subvensjovnese juhtieh edtjieh ryöhkedh dan jijnjemasse jïh dan gellie goh gåarede.

source: Áigodaga diŋga lea seamma buot apotehkain.
sma: Boelhken sæjjasadtje lea seamma gaajhkine apotehkine.

source: Muhto muhtumin sáhttá dáhpáhuvvat ahte apotehka lea oastán sisa stuora meari áigodaga diŋgga.
sma: Muvhtene apotehke feerh jïjnjh åesteme boelhken sæjjasadtjeste. Dellie apotehke åådtje dam doekedh båetijen asken aaj.

source: Apotehka oažžu dalle vuovdit dan čuovvovaš mánu nai. Dat mearkkaša ahte ovttaskassii fállojuvvo apotehkas mannan mánu diŋga ja dálá mánu diŋga earás.
sma: Destie båata maahta dovne öövteben asken sæjjasadtjem aktene apotehkesne jïh daan asken sæjjasadtjem jeatja apotehkesne faaleldahkine åadtjodh..

source: Dán guovtti diŋggas sáhttet leat sierra hattit.
sma: Dah göökte vaaroeh maehtieh ovmessie åasah utnedh.

source: Ovttaskas máksá eanemus 2200 ruvnna jagis
sma: Jeenjemes 2 200 kråvnah fïerhtene jaepesne maaksa

source: Allagollosuodji mearkkaša ahte ovttaskas máksá eanemus 2200 ruvnna ovtta periodas jagis.
sma: Jollemaaksovevaarjelimmien tjïrrh jeenjemes 2 200 kråvnah maaksa boelhkesne mij lea jaepiem.

source: Dát jahki gohčoduvvo allagolloperiodan.
sma: Dïhte jaepie jollemaaksoveboelhkem gohtje.

source: Allagollosuodji guoská dálkasiid mat ovttaskas oažžu reseaptas ja TVL:s lea mearridan galget leat dorjojuvvon doarjjaruđain.
sma: Jollemaaksovevaarjelimmie daalhkesidie mejtie reseptesne åådtje jïh mejtie TLV lea mieriesovveme edtja subvensjovneradidh.

source: Dat gusket atnudiŋggaid maid oažžu nu gohčoduvvon veahkkeneavvokoarttain.
sma: Dïhte lea aaj åtnoeartihkelh mejtie maam gohtje viehkievierhtiekåarhtesne åådtje.

source: Mii guoská eanas dálkasiidda ovttaskas máksá nu gohčoduvvon iežasmávssu juohke geardde go viežžá reseaptas dassážiigo lea ollen 2200 ruvnna rádjái.
sma: Jeenjemes daalhkesi åvteste maaksa dam maam gohtje jïjtjemaaksovem fïerhten aejkien gosse dejtie reseptesne veedtjie goske 2 200 kråvnah jaksa.

source: Seamma guoská atnudiŋggaid mat dárbbahuvvojit stomiijas.
sma: Seammalaakan åtnoeartihkelidie maam daarpesje gosse stomijem åtna.

source: Muhtin dálkasiin ii dárbbat máksit iežasmávssu.
sma: Muvhth daalhkesijstie ij naan jïjtjemaaksovem maeksieh.

source: Jus olbmoš lea insuliinnain dikšojuvvon sohkardávda insuliidna ii mávsse maidege.
sma: Jis insulinebåehtjierdimmie diabetesem åtna dellie ij maam akt insulinen åvteste maeksieh.

source: Jus lea skibasvuohta mii gullo njoammusuodjelága vuollái eanadiggi máksá olles golu dálkasis mii unnida njoammuma, ovdamearkka dihte viruseasti dálkasiid Hiva vuostá
sma: Jis skïemtjelassem åtna mij suetievaarjelimmielaaken nuelesne laantedigkie maaksa abpe åasam daalhkesen åvteste mij laanestimmiem vaenede, vuesiehtimmien gaavhtan viruseheerreden daalhkesh hiv:en vööste.

source: Dihto eanadikkit mákset olles dehe oasi iežasmávssuin dihto dálkasiin ja dihto buohccijoavkkuide, ovdamearkka dihte p-pillariid nuorra nissoniidda.
sma: Såemies laantedigkie abpe jallh bieliem jïjtjemaaksovistie muvhti daalhkesi jïh skïemtjijedåehkiej åvteste maaksa, vuesiehtimmien gaavhtan p-pillerem noere nyjsenæjjide.

source: Atnudiŋggat leat nuvttá mat dárbbahuvvojit doalvut gorudii dálkasiid ja ieš kontrolleret iežas dálkkodeami.
sma: Ij maeksieh åtnoeartihkeli åvteste maam daarpesje gosse kråahpese daalhkesidie vaalta jïh jïjtje medisineeremem vååksje.

source: Ovdamearkka dihte dakkár atnudiŋggat leat boahkuhanávdnasat ja sákkit varrasohkarmihtideapmái.
sma: Vuesiehtimmieh dagkerh åtnoeartihkelidie leah stritjkh jïh tsåarah vïrredïjneghmööleminie.

source: Iežasmáksu allagolloráhpa jelgii
sma: Jïjtjemaaksove jollemaaksovetråahpen mietie

source: Go álggaha allagolloáigodaga jagis ovttaskas máksá olles dálkkasgolu ja stomiijadiŋggaid ieš dassážiigo lea máksán 1100 ruvnna.
sma: Gosse aalka jollemaaksoveboelhkem jaepesne abpe åasam daalhkesi jïh stomiartihkeli åvteste goske ektesne lea maakseme 1 100 kråvnah.

source: Dasto iežasmáksu unnu cehkiid mielde nu gohčoduvvon allagolloráhpa mielde.
sma: Dan mænngan jïjtjemaaksovem unnede daltesi mietie dejnie maam gohtje jollemaaksovetråahpen mietie.

source: Juohke ođđa oastimis ovttaskas álgá dan golus masa leai ollen ovddit oastimis ja goargŋu ovddos bajás guvlui ráhpa.
sma: Gosse 2 200 kråvnah maakseme dellie ij daarpesjh vielie maeksedh boelhkesne mij aajmene jollemaaksoveboelhkesne.

source: Go lea máksán 2200 ruvnna ii dárbbat máksit eanet loahppa allagolloáigodagas.
sma: Dah daalhkesh mejtie veedtjie tjuerieh meatan årrodh jollemaaksovevaarjelimmesne.

source: Go allagolloáigodat nohká álggahuvvo ođđa perioda boahttevaš oastimis, beroskeahttá goigo ovttaskas lea allagolloráhpas.
sma: Gosse jollemaaksoveboelhke orreje, aalka vihthorre boelhkem gosse vihth åesiestidh, seamma saaht gusnie lea jollemaaksovetråahpesne.

source: Ná doaibmá allagolloráhppa
sma: Naemhtie jollemaaksovetråahpa jåhta

source: Ollislaš dálkkasgollu
sma: Ektine daalhkeseåasah

source: Máksá eanemus
sma: Jeenjemes maaksa

source: Tabealla čájeha mot allagollosuodji addá veháš gerddiinis unnon golu.
sma: Tabelle vuesehte guktie jollemaaksovevaarjelimmie daltesinie åasam vaenede.

source: Erenomáš borramušgálvu mánáide
sma: Sjïere beapmoeh maanide

source: Borramušgálvvut nai mánáide geat leat vuollái 16 jagi ja geain leat dihto skibasvuođat, ovdamearkka dihte geat eai gierdda glutena, leat dorjojuvvon doarjjaruđain.
sma: Aaj beapmoeh maanide mah nuerebe 16 jaepieh jïh sjïere skïemtjelassh utnieh, vuesiehtimmien gaavhtan glutenintoleranse, lea subvensjovneradamme.

source: Borramušgálvvut čállojuvvojit nu gohčoduvvon borramušgálvorávvagii ja daid oažžu viežžat alimusat 90 beaivái gearddiinis.
sma: Dah beapmoeh olkese tjaalasåvva dïsse maam gohtje beapmoehöörnemisnie, jïh åådtje dejtie veedtjedh guhkemes 90 biejjieh fïerhten aejkien.

source: Ovttaskas máksá 120 ruvnna juohke geardde, muhto dat máksu ii rehkenasto allagollosuodjái.
sma: Maaksa jïjtjemaaksovem 120 kråvnah fïerhten aejkien, men ij leah dïhte meatan jollemaaksovevaarjelimmesne.

source: Olugo oažžu oastit gearddiinis ?
sma: Man jïjnjh åådtje fïerhten aejkien åestedh ?

source: Ovttaskas ii oaččo oastit vaikko man olu allagollosuoji siste.
sma: Ij maehtieh man jïjnjh jollemaaksovevaarjelimmesne.

source: Mearri man oažžu oastit galgá leat dárkkuhuvvon bistit 90 beaivái, dat mearkkaša sullii golbma mánu.
sma: Dam maam åådtje åestedh edtja soejkesjen mietie 90 biejjieh ryöhkoeh, dïhte sæjhta jiehtedh medtie golme askh.

source: Eastadanávnnas, ovdamearkka dihte p-pillar ja p- boahkuhanávdnasat, eai gullo dán golmmámánonjuolggadussii.
sma: Preventijvevierhtieh, vuesiehtimmien gaavhtan p-pillerh jïh p-stratjkh eah leah meatan dennie golmeaskenjoelkedassesne.

source: Jus ovttaskas oažžu viežžat reseaptas máŋgii ođđa viežžan dahkko easka go lea gollan guokte goalmmátoassi dan áiggis man dálkkas rehkenasto bistit ovddit viežžama rájis.
sma: Jis gellien aejkien åådtje resepetsne vïedtjedh ij maehtieh vielie veedtjedh åvteli göökte golmehts dehtie tïjjeste maam daalhkesh edtjieh ryöhkedh dehtie minngemes vïedtjemistie.

source: Ovdamearkka dihte jus ovttaskas lea viežžan dálkasa golmma mánu atnui ferte leat gollan guokte mánu ovdalgo oažžu viežžat reseaptas fas.
sma: Vuesiehtimmien gaavhtan jis daalhkesidie veedtjeme mejtie edtjieh golme askh ryöhkedh dellie tjuara göökte askh vaasedh åvteli åådtje viht reseptesne vïedtjedh.

source: Sáhttá oastit stuorit meari go ovtta váldima hávil, muhto dalle ferte máksit olles hatti dan mearis mii manná badjel golmma mánu geavaheami.
sma: Maahta åadtjodh stuerebe veahkam enn akte veahka akten aejkien åestedh, bene dellie tjuara ellies åasam maeksedh dam veahkam mij jienebe golme askh åtnoste.

source: Jus doavttir lea čállán reseptii ahte ferte gollat vissis áigi váldimiid gaskkan dalle ii sáhte váldit olggos eanet go doavttir lea namuhan.
sma: Jis dåaktere lea reseptesne tjaaleme tjuara boelhkem vaasedh vïedtjemi gaskem ij maehtieh vïedtjedh daamhtajommes enn dåaktere tjaaleme.

source: Jus leat erenomáš sivat, ovdamearkka dihte jus ovttaskas galgá leahkit olgoriikkas guhkit áiggi, sáhttá viežžat dálkasa allagollosuoji siste guhkit áigái go golmma mánnui.
sma: Jis joekoen sjïekh åtna, vuesiehtimmien gaavhtan edtja ålkoelaantesne guhkiem årrodh, maahta daalhkesh jollemaaksovevaarjelimmesne guhkebe goh golme askh.

source: Muhto dalle ferte bastit čájehit dan, ovdamearkka dihte reaisoáššebáhpiriiguin.
sma: Bene dellie tjuara dam vihtiestidh, vuesiehtimmien gaavhtan feelemeleahpine.

source: Goas allagollosuodji lea vuoimmis ?
sma: Gåessie jollemaaksovevaarjelimmie nåhtede ?

source: Jus reseapta guoská dálkasa mas lea ráddjejuvvon doarjjaruhta mearrideaddji ferte merket maid reseptii ahte allagollosuodji lea vuoimmis.
sma: Juktie maehtedh jollemaaksovevaarjelimmiem nåhtadidh dïhte gie reseptem tjaala tjuara sov barkoesijjiem reseptesne sïevekoden hammoe maam maahta lohkedh.

source: Allagollosuodji guoská dasa gii orru dehe geas lea bargobáiki Ruoŧas dehe das geas lea eurohpalaš buohccedáhkáduskoarta eará EES-riikkas dehe Sveitsas.
sma: Jollemaaksovevaarjelimmie dejtie gie Sveerjesne årroeminie jallh barkeminie jallh dïhte gie europeijen skïemtjetjïrkemekåarhtem åtna jeatjah EES-laanteste jallh Schweiz:ste.

source: Eurohpalaš buohccedáhkáduskoarta ferte vuosehuvvot nu doavttirgalledeamis go apotehkas.
sma: Dïhte europeijen skïemtjetjïrkemekåarhtem edtja dovne dåakteren luvnie jïh apotehkesne vuesiehtidh.

source: Ruoŧas lea maid soahpamuš dihto riikkain olggobealde Europa; Algeria, Australia ja oasseriika Quebec Kanadas, mii mearkkaša dálkkasoavdu guoská dáid riikkaid riikkavuložiidda jus sis lea dárbu dálkasiidda go sii leat Ruoŧas.
sma: Sveerje aaj latjkoem åtna muvhtine laantine Europan ålkoelisnie; Algeriet, Australien jïh Quebec Kanadisnie, mïj sæjhta jiehtedh daalhkeseaevhkiem aaj otnegidie dehtie laantijste jis dah daalhkesh daarpesjieh gosse Sveerjesne.

source: Buot vuollái 18 jahkásaš mánáin seamma dáluveagas, dat mearkkaša geat leat čálihuvvon seamma dálloadressii, lea oktasaš allagollosuodji.
sma: Gaajhkh maanah nuerebe 18 jaepieh seamma gåetesne, dïhte sæjhta jiehtedh seamma årromesijjesne tjaalasovveme, lea ektesne jollemaaksovevaarjelimmie.

source: Dat mearkkaša ahte mánáid buot iežasmávssut rehkenasto oktii.
sma: Dïhte sæjhta jiehtedh gaajhkh maanaj jïjtjemaaksovh ektine ryöknoe.

source: Dat mearkkaša ahte biologalaš oappážiin geat leat čálihuvvon sierra adressii lea iežas allagollosuodji.
sma: Dïhte sæjhta jiehtedh biologijen åerpenh gïeh ovmessie årromesijjine tjaalasovveme dellie fïerhten maana lea jïjtse jollemaaksovevaarjelimmie.

source: Allagollodiehtovuođđu
sma: Jollemaaksovedatabase

source: Olmmoš ii dárbbat ieš fuolahit man olu ovddas lea oastán.
sma: Ij daarpesjh jïjtje daejredh man jïjnjh lea maakseme.

source: Nu gohčoduvvon allagollodiehtovuođus, man stáhtalaš fitnodatsearvi Apotekets Service AB gieđahallá, registrerejuvvot buot oastimat allagollosuoji siste.
sma: Dennie maam gohtje jollemaaksovedatabsesne, mij staaten sïelte Apotekens Service AB gïetede, gaajhkh åastemh registreradidh jollemaaksovevaarjelimmesne.

source: Systema doallá čielgasa man olu ovttaskas lea máksán iežasmávssu ja rehkenastá man olu rabáhtta šaddá allagolloráhpa jelgii juohke geardde go oastá.
sma: Systeme gïetede man jïjnjh fïerhten aejkien lea jïjtjemaaksovem maakseme jïh ryöknoe man stoerre rabadte sjædta jollemaaksovetråahpan mietie fïerhten aejkien maam akt åestedh.

source: Buot apotehkat leat čadnojuvvon seamma diehtovuđđui nu ii mearkkaš maidege man apotehkas gávppaha.
sma: Gaajhkh apotehkh lea seamma databasesne dannasinie maahta gaajhkh apotehkine daalhkesh åestedh.

source: Allagollodiehtovuđđui čatnaseapmi lea eaktodáhtolaš.
sma: Dïhte jïjtjevyljehke jis sæjhta jollemaaksovedatabasesne meatan.

source: Dat mii registrerejuvvo diehtovuđđui lea namma, persovdnanummir, oastobeaivi, man apotehkas ovttaskas lea viežžan reseaptta, man olu lea máksán, submi masa lea ollán allagollosuojis ja allagolloáigodaga álginbeaivi.
sma: Dejtie mejtie databasese registrerede lea nomme, persovnenummere, datume gåessie åesteme, mij apotehkide reseptem viedtjeme, man jïjnjh dan åvteste maakseme, man jïjnjh jollemaaksovevaarjelimmesne jakseme jïh aalkoedatume jollemaaksoveboelhkesne.

source: Informašuvdna mii registrerejuvvo gevtojuvvo beare vai ovttaskas oažžu rivttes rabáhta.
sma: Dam bïevnesem maam registrerede ajve nuhtjesåvva guktie edtja reaktoe rabadtem åadtjodh.

source: Eai mangelágán dieđut maid dálkasiid lea ožžon dehe gii doaktáriid lea čállán reseaptta registrerejuvvo.
sma: Ij naan bïevnesh registreredh dan bïjre magkerh daalhkesh lea åådtjeme jallh mij dåaktaridie reseptem tjaaleme.

source: Olmmoš sáhttá goas fal bivdit váldosa allagollodiehtovuođus dain dieđuin mat leat ovttaskasas alddis ja dain mánáin geaidda lea fuolaheaddji.
sma: Maahta gåess ' akt tjaatsegem jollemaaksovedatabaseste gihtjedh jïh åådtje daejredh mah bïevnesh desnie gååvnesieh dov bïjre jïh dej maanaj bïjre mejtie åelieh.

source: Dan dahká deavdimiin ja sáddemiin blankeahta Apotekets Service AB:i, gos maid sáhttá oažžut blankeahta.
sma: Dellie goerem dievhtedh jïh dam Apotekens Service AB:se seedtedh, mestie aaj goerem åådtje.

source: Válljet leahkit olggobealde
sma: Veeljedh ålkoelisnie årrodh

source: Ovttaskas sáhttá válljet leahkit čanakeahttá allagollodiehtovuđđui.
sma: Maahta veeljedh ij meatan årroeh jollemaaksovedaatabasesne.

source: Dalle oažžu apotehkas guitte mii gohčoduvvo allagolloduođaštus go oastá dálkasiid allagollosuoji siste.
sma: Dellie leahpam åådtje maam gohtje jollemaaksovevihtiestimmie apotehkesne gosse daalhkesh åasta mij jollemaaksovevaarjelimmesne.

source: Allagolloduođaštusaš lohká man olles iežasmávssu ovttaskas lea máksán.
sma: Jollemaaksovevihtiestimmeste tjåådtje man stoerre jïjtjemaaksovem ektesne maakseme.

source: Lea dehálaš vurket maŋemuš allagolloduođaštusa ja čájehit dan ovttas reseapttain go oastá dálkasiid.
sma: Vihkeles minngemes jollemaaksovevihtiestimmiem spååredh jïh dam vuesehte resepten ektesne gosse edtja daalhkesh åestedh.

source: Apotehka dárbbaha diehtit man dásis allagolloráhpas ovttaskas lea oažžun dihte rabáhta.
sma: Apotehke daarpesje daejredh mij daltesisnie jollemaaksovetråahpesne juktie reaktoe rabadtem åådtje.

source: Čálli ja redaktevra:
sma: Tjaelije jïh redaktööre:
